// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "장치 정보";

HSDModelLabel = "모델:";
HSDConnTypeLabel = "연결 유형:";
HSDServiceLabel = "서비스 ID:";
HSDFWLabel = "FW 버전:";
HSDSNLabel = "일련 번호:";
HSDDuplexerLabel = "양면 인쇄장치:";
HSDDriverLabel = "드라이버 버전:";
HSDProdNumLabel = "제품 번호:";
HSDIPAddrLabel = "IP 주소:";
HSDMessageLabel = "아래의 프린터 구성 페이지 단추를 클릭하여 현재 선택된 프린터에 대한 정보를 인쇄하십시오.";
HSDPrintButton = "구성 페이지 인쇄";

NoPrintTitle = "구성 페이지를 인쇄할 수 없습니다";
NoPrintMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";
PrintingProgressTitle = "구성 페이지 인쇄 중…";
PageViewButtonTitle = "구성 보기 페이지";
PageViewMessage = "아래의 구성 보기 페이지 단추를 클릭하여 현재 선택된 프린터에 대한 정보를 봅니다.";
DuplexInstalled = "설치되어 있음";
DuplexNotInstalled = "설치되어 있지 않음";
SomePenErrorMessage = "잉크 카트리지가 없거나, 감지되지 않거나, 잘못 설치된 것으로 보입니다. 모든 카트리지가 설치되지 않은 상태에서 인쇄를 진행할 수 없습니다.";

HSDEmptyValueString = "모름";

HSDIKNumberLabel = "IK 번호:";

Wired = "유선";
Wireless = "무선";

HSDAllInkUsageLabel = "사용된 총 잉크:";
HSDHPInkUsageLabel = "사용된 HP 잉크:";
milliliters = "밀리미터";
microliters = "마이크로미터";

SomePenErrorMessagePigment = "카트리지가 누락되거나 감지되지 않거나 잘못 설치된 것 같습니다. 카트리지가 모두 설치되지 않으면 인쇄할 수 없습니다.";
HSDAllInkUsageLabelPigment = "사용된 총 안료:";
HSDHPInkUsageLabelPigment = "사용된 HP 안료:";